tap "bazelbuild/tap"
tap "homebrew/bundle"
tap "homebrew/services"
tap "koekeishiya/formulae"
brew "sqlite"
brew "xz"
brew "python@3.10"
brew "awscli"
brew "buildifier"
brew "buildozer"
brew "coreutils"
brew "openldap"
brew "curl"
brew "datamash"
brew "diffutils"
brew "folly"
brew "edencommon"
brew "fizz"
brew "wangle"
brew "fbthrift"
brew "fb303"
brew "findutils"
brew "fish"
brew "gawk"
brew "gh"
brew "git"
brew "gnu-sed"
brew "gnu-tar"
brew "go"
brew "go-jira"
brew "gsl"
brew "hub"
brew "ibazel"
brew "jq"
brew "krb5"
brew "libu2f-server"
brew "libxml2"
brew "libxslt"
brew "moreutils"
brew "nghttp2"
brew "node"
brew "node-build"
brew "nodenv"
brew "pyenv"
brew "python@3.9"
brew "ruby-build"
brew "rbenv"
brew "rsync"
brew "shellcheck"
brew "smartmontools"
brew "telnet"
brew "thefuck"
brew "thrift"
brew "tmux"
brew "vale"
brew "watchman"
brew "wget"
brew "ykman"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
